<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html lang=en>
<!-- Time-stamp: "2023-04-09 09:48:26 clegra" -->

  
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <title>Lichtbildervortrag Verabschiedung Erwin Grabmayer (27. Februar 2024)</title>
  <style type="text/css">
  img {
      max-width: 100%;
      height: auto;
      width: auto\9; /* ie8 */
  }
  </style>
</head>

<!-- <body bgcolor="silver"> -->
<body style="background-color:silver;">

  
<h1>Lichtbildervortrag Erwin Grabmayer</h1>
<h3>Verabschiedung im Urnenhain, Linz Urfahr am 27. Februar 2024
    &nbsp; <small>(Worte von Clemens Grabmayer)</small></h3>


  
  Guten Morgen. Meine Aufgabe ist es, einen einf&uuml;hrenden Bildervortrag &uuml;ber wichtige Stationen im Leben meines Vaters Erwin Grabmayer zu geben. Fr&uuml;her h&auml;tten wir dazu eine Box mit Dias in einen Projektor geschoben. Heute kann ich durch die 29 Bilder klicken.


<ol>
  <li>
    "Unser Prinz Erwin" ist das erste Bild aus dem Leben meines Vaters, das wir haben. Er ist darauf 2 Jahre alt, am 2. Dezember 1937, wie am Bild vermerkt. Scheinbar bei einem Fotografen wie auch das n&auml;chste Foto.

    <p>
    <img src="./lbv/1-unser-Prinz-1937.jpg" 
         alt="Unser Prinz Erwin (2. Dezember 1937)"
         width=1315 height=1315x2337>
    </p>

  <li>
    Hier ist der Zweij&auml;hrige mit seinen Eltern Edeltraud und Anton zu sehen. Ich bin immer wieder ger&uuml;hrt &uuml;ber das Foto, das fr&uuml;her jahrelang &uuml;ber meinem Schreibtisch in Dornach hing. (Speziell die selbstgestricken Sachen haben es mir angetan.)

    <p>
    <img src="./lbv/2-Familie-Grabmayer-1937.jpg" 
         alt="Familie Grabmayer (2. Dezember 1937)"
         width=410 height=601>
    </p>

  <li>
    Auf diesem Bild ist der Prinz auf seinem neuen Dreiradler zu sehen, den er zu Weihnachten, wahrscheinlich 1939, vom Christkind bekommen hat. Er wohnte mit seiner Familie damals in Linz Untergaumberg.


    <p>
    <img src="./lbv/3-Vater-Dreiradler.jpg" 
         alt="Familie Grabmayer (2. Dezember 1937)"
         width=966 height=634>
    </p>
    
    <p>
    Dazu will ich zwei kurze Geschichten aus seinen Kinderjahren erz&auml;hlen, in seinen eigenen Worten.</p>

    <p>
      Zuerst eine Geschichte &uuml;ber Kopfl&auml;use. Er erz&auml;hlte:
      "<em>Wenn ich an meine Kindergartenzeit zurückdenke, fallen mir sofort die Kopfläuse ein, die wir uns manchmal beim Spielen im Kindergarten eingefangen haben. Das ist mir deshalb so in Erinnerung geblieben, weil das Auskämmen dieser Läuse eine Plage war. Da ist mir nämlich die Mutter mit einem feinzahnigen Lauskamm durch die Haare gefahren und hat dabei ganze Haarbüschel mit ausgerissen. Das hat furchtbar weh getan.</em>"
    </p>  

    <p>
    Und dann noch die Geschichte mit der Bierkiste, in seinen eigenen Worten:
    "<em>Einmal haben wir Schulbuben uns an einen Bierwagen gehängt. Die wurden damals noch von Rössern gezogen. Dabei sind mehrere Bierflaschen zu Bruch gegangen, worauf mein Vater eine Bierkiste zahlen musste. Eine Katastrophe für unser schmales Familienbudget. Damals hab ich mir ein paar ordentliche ‚Tachteln’ vom Vater eingehandelt.</em>"
    </p>  


<li>
  Nach einem gr&ouml;sseren zeitlichen Sprung sehen wir Erwin hier mit einer Eule auf dem Wuschelkopf im Rodltal mit einer Jugendgruppe, wir glauben, von den Naturfreunden.
  
    <p>
    <img src="./lbv/4-Erwin-mit-Eule-am-Kopf-mit-Freunden-im-Rodeltal.jpg" 
         alt="Erwin mit Eule am Kopf mit einer Gruppe Jugendlicher im Rodltal"
         width=1280 height=885>
    </p>


<li>
  Nach einem weiteren zeitlichen Sprung sehen wir Erwin hier, nach seinem &Uuml;bertritt zum &Ouml;sterreichischen Touristenklub im Alpenverein mit einer Gruppe Kletterer nach dem sicher nicht einfachen Durchklettern des Nordpfeilers des Traunkirchner Kogel am Traunstein. Es k&ouml;nnte sein, da&szlig; sich einer der heute Anwesenden auf diesem Foto erkennt.
  
    <p>
    <img src="./lbv/5-Traunkirchnerkogel-Nordpfeiler.jpg" 
         alt="Erwin mit Gruppe Kletterer nach der Durchsteigung des Traunkirchnerkogel-Nordpfeilers in den 1950-er Jahren"
         width=1280 height=798>
    </p>


<li>
  Dieses Bild zeigt Erwin in den sp&auml;ten 1950-er Jahren am Bachlbergweg in Linz mit den beiden Hertas: meiner Mutter Herta, seiner damaligen Verlobten, und ihrer Mutter Hertha, meiner Gro&szlig;mutter.

    <p>
    <img src="./lbv/6-Bachlbergweg-1959.jpg" 
         alt="Erwin mit Herta und Hertha Fischer in den 1950-er Jahren"
         width=2196 height=3371>
    </p>


<li>
  Hier das Hochzeitsbild meiner Eltern aus 1960. Sie haben damals in der Friedenskirche in Urfahr geheiratet. Sie wohnten dann noch rund 4 Jahre in der Leonfeldner-Stra&szlig;e in Urfahr bei meinen Gro&szlig;eltern.

    <p>
    <img src="./lbv/7-Hochzeit-1960.jpg" 
         alt="Hochzeit Erwin Grabmayer und Herta Fischer 1960"
         width=765 height=1280>
    </p>


    <li>
    Nach einem weiteren zeitlichen Sprung, w&auml;hrend dem ich geboren wurde, ist hier mein Vater Erwin mit mir auf einer DDSG-Schiffsreise nach Passau zu sehen, beide etwas schnabulierend, ganz offenbar im Outfit der mittleren 1960-er Jahren.
  
    <p>
    <img src="./lbv/8-mit-dem-Schiff-nach-Passau.jpg" 
         alt="Erwin und Clemens Grabmayer auf dem Schiff nach Passau in den 1960-er Jahren"
         width=723 height=1086>
    </p>


<li>
  Hier lehrt mich mein Vater Schifahren, es scheint mir, da&szlig; es am Stubnerkogel in Bad-Gastein ist. Vorbildlicher H&uuml;ftknick bei meinem Vater, ungen&uuml;gende Schiparallelf&uuml;hrung bei mir.

  
    <p>
    <img src="./lbv/9-Erwin-u-Clemens-Schifahren.jpg" 
         alt="Erwin lehrt Clemens Schifahren am Stubnerkogel"
         width=723 height=1086>
    </p>


<li>
  Hier liest mein Vater in den fr&uuml;hen 1980-er Jahren zu Weihnachten aus seiner Weihnachtsgeschichte vor, die genau jene Weihnachten behandelte, zu denen er den Dreiradler bekommen hat, den wir vorher gesehen haben.

  
    <p>
    <img src="./lbv/10-Vater-Weihnachtsgeschichte.jpg" 
         alt="Erwin liest aus seiner Weihnachtsgeschichte"
         width=747 height=501>
    </p>


    <li>
    Mein Vater Erwin hat Maschinenschlosser gelernt, in den mittleren 1950-er Jahren. Er wurde dann Dampflokheizer und danach staatlich gepr&uuml;fter Dampflokf&uuml;hrer und Kesselw&auml;rter bei den &Ouml;BB. Meine Gro&szlig;mutter sagte immer: "<em>Der Erwin lernte immer gut, er sa&szlig; auch bei sch&ouml;nem Wetter daheim, Aufgaben zu machen.</em>" Sicher aus Ehrgeiz, aber doch auch wegen dem allgegenw&auml;rtigen Kohlenstaub, schulte er bald auf Elektro-Lokf&uuml;hrer um. Danach wurde er selbst Ausbildner f&uuml;r den Lokf&uuml;hrernachwuchs, und das hei&szlig;t genau: Schulungstriebfahrzeugf&uuml;hrer, und Instruktor f&uuml;r den Lokbetrieb.

   <p>
   Hier sehen wir ihn in den 1980-er Jahren am F&uuml;hrerstand der deutschen Elektrolokomotive E-120, der (wie er oft betonte) ersten seriell gebauten drehstrombasierten Elektro-Lokomotive.</p>

    <p>
    <img src="./lbv/11-EG-auf-E-120.jpg" 
         alt="Erwin auf E-120"
         width=1315 height=410x601>
    </p>


    <li>
    Hier sehen wir Erwin mit Kollegen bei einer bundesweiten Schulung von Lokf&uuml;hrer-Ausbildungspersonal der &Ouml;BB, wie mir scheint in den sp&auml;ten 1970-er Jahren.

    <p>
    <img src="./lbv/12-Erwin-auf-Fortbildung.jpg" 
         alt="Erwin auf Fortbildung"
         width=1315 height=410x601>
    </p>


    <li>
    Abgeschlossen hat mein Vater seine berufliche Karriere vielleicht &uuml;berraschenderweise oft wieder auf Dampflokomotiven. N&auml;mlich oft auf Sonderfahrten einer Dampflok 41018, die eine Gruppe deutscher Enthusiasten in unerm&uuml;dlicher Arbeit von Kohlebeheizung auf &Ouml;lfeuerung umgestellt hat, und dann f&uuml;r regelm&auml;&szlig;ige Sonderfahrten in &Ouml;sterreich eingesetzt haben. Daf&uuml;r waren &ouml;sterreichische Verantwortliche n&ouml;tig, die den Umgang mit Dampflokomotiven noch gelernt hatten, wie zum Beispiel mein Vater.

  
    <p>
    <img src="./lbv/13-Dampflok.jpg" 
         alt="Erwin und Herr L&uuml;decke auf der 41018"
         width=4256 height=2762>
    </p>


    <li>
    Hier mein Vater und meine Mutter auf der Dampflok 41018 am 30. Juni 1991 bei der letzten Sonderfahrt meines Vaters vor seiner Pensionierung.

    <p>
    <img src="./lbv/14-1991-41018-sofa-zell-am-see-29-6-u-30-6-91-geburtstagszug-horst-zimmermann.jpg" 
         alt="Erwin und Herta auf der 41018"
         width=3937 height=2733>
    </p>


    <li>
    Und hier dann vor 41018.

    <p>
    <img src="./lbv/15-1991-41018-sofa-zell-am-see-29-6-u-30-6-91-geburtstagszug-horst-zimmermann.jpg" 
         alt="Erwin und Herta vor der 41018"
         width=3294 height=4725>
    </p>


    <li>
    Hier bekommt mein Vater vom Betriebsleiter der Zugf&ouml;rderungsleitung Linz [Herrn Steinwendner] eine Zugpfeife der Lok 1141 in Messung zu seiner Pensionierung im September 1991. Darauf stand: „Zur Erinnerung f&uuml;r das vorbildliche hilfsbereite Verhalten und die kooperative Zusammenarbeit mit der Betriebswerkst&auml;tte.“

    <p>
    <img src="./lbv/16-Pensionierungsfeier-Lokpfeife.jpg" 
         alt="Familie Grabmayer (2. Dezember 1937)"
         width=1280 height=874>
    </p>


    <li>
    Nach seiner Pensionierung konnte mein Vater sich st&auml;rker seinen sportlichen Hobbys widmen, hier zum Beispiel dem Segeln.

    <p>
    <img src="./lbv/17-Regatta2.jpg" 
         alt="Erwin auf Segelregatta"
         width=1086 height=723>
    </p>
    
    <p>
    Ein besonderes Ereignis war dabei seine Teilnahme (im Sommer 1991) am 1000-Meilen-Ecker-Cup von Marmaris in der T&uuml;rkei &uuml;ber Pylos in Griechenland bis nach El Kantaoui in Tunesien. Jedem Mitglied der Crew wurde ein bestimmter Aufgabenbereich zugeordnet. Ihm wurde zugetraut, da&szlig; er die Mechanik des Bootes in Schuss halten kann. Sie durften den Motor in besonderen Fällen anwerfen, zum Beispiel zur Wärmeerzeugung, um Sachen zu trocknen. Und als dann wirklich der Bootsmotor ausgefallen ist, war das für ihn eine große Herausforderung. Es war schwierig, aber es gelang ihm. Als Lohn wurde sein Team zweites in der Gesamtwertung von zirka 40 Regattateilnehmern.</p>

<li>
  Auf diesem Bild ist mein Vater w&auml;hrend eines Urlaubes meiner Eltern in den Sextener Dolomiten zu sehen, auf dem Gipfel des Paternkofels (2744 m). Er schaut in Richtung der Drei Zinnen au&szlig;erhalb des Fotos, zu seinen F&uuml;ssen die 3-Zinnen-H&uuml;tte, und neben seinem Kopf sieht man die zwei prominenten Gipfel des Toblinger Knoten (2617 m), die meine Eltern am Vortag erklettert haben.

  
    <p>
    <img src="./lbv/18-EG-Paternkofel.jpg" 
         alt="Erwin auf dem Gipfel des Paternkofels mit unten sichtbar die Drei-Zinnen-H&uuml;tte und der Toblinger Knoten"
         width=723 height=1086>
    </p>


<li>
  Sicher 20-25 Jahre ist mein Vater dann auch viel Rad gefahren, in der n&auml;heren und weiteren Umgebung, oft auch &uuml;ber der Grenze am Moldaustausee und nahe Krummau, aber auch oft in den Bergen &Ouml;sterreichs. Auf diesem Bild f&auml;hrt er mit seinem Kollegen Ludwig Hauer auf der Gro&szlig;glockner Hochalpenstra&szlig;e nahe dem Fuschert&ouml;rl.
  
    <p>
    <img src="./lbv/19-EG-Hauer-Grossglockner.jpg" 
         alt="Erwin und Ludwig Hauer fahren auf der Gro&szlig;glockner Hochalpenstra&szlig;e"
         width=2631 height=1480>
    </p>


<li>
  Hier Vater und Herr Hauer beim Gedenkzeichen Fuscher T&ouml;rl auf 2428 m H&ouml;he.
  
    <p>
    <img src="./lbv/20-Vater-Hauer-Grossglockner.jpg" 
         alt="Familie Grabmayer (2. Dezember 1937)"
         width=3193 height=1796>
    </p>


<li>
  Im Winter ist mein Vater immer viel Langgelaufen. In den fr&uuml;hen 90-er Jahren oft mit mir am Hochficht and Sternstein, sp&auml;ter mit Kollegen die er kannte, und dann selbst sehr lange in Bad-Mitterndorf, wo er eine Saisonkarte hatte.

    <p>
    <img src="./lbv/21-Erwin-LL-Bad-Mitterndorf.jpg" 
         alt="Erwin beim Langlaufen in Bad Mitterndorf"
         width=1280 height=960>
    </p>


<li>
  Hier ein Familienfoto von einer Fotografin von uns Dreien aus dem Jahr 2017.

    <p>
    <img src="./lbv/22-Engleder-2017.jpg" 
         alt="Erwin, Herta und Clemens bei Fotografin"
         width=1075 height=731>
    </p>


<li>
  Mein Vater und unsere nahe Familie mit Freunden und Bekannten meiner Mutter zu ihrem Geburtstag 2019 in der Wallfahrtskirche St. Gotthard im Texingtal in Nieder&ouml;sterreich.

  
    <p>
    <img src="./lbv/23-Plankenstein.JPG" 
         alt="Erwin mit Familie und Bekannten bei Geburtstag Herta"
         width=4000 height=3000>
    </p>


<li>
  Auf diesem Bild ist mein Vater zu sehen, im Skype-Gespr&auml;ch mit mir in Italien. Wir haben eigentlich jeden Abend um 19.00 Uhr k&uuml;rzer oder l&auml;nger zu dritt damit Kontakt gehabt. Das Foto scheint aber w&auml;hrend eines l&auml;ngeren Gespr&auml;chs an einem Weihnachts- oder Sylvesterabend aufgenommen worden zu sein.

    <p>
    <img src="./lbv/24-Skypegespräche.jpg" 
         alt="Skypegespr&auml; Erwin mit Clemens"
         width=960 height=1280>
    </p>



<li>
  Dieses Foto zeige ich, weil Vater es besonders gern hatte. "Do san jo de drei Hund" sagte er sp&auml;ter &ouml;fter. Aufgenommen wurde es im J&auml;nner 2020 auf der Bergstation der Gran Sasso Seilbahn in Abruzzo in Italien, wo mich mein Vater besuchte. Wie gewohnt hatte Vater "Leckerli" eingesteckt, womit er f&uuml;r gew&ouml;hnlich &ouml;sterreichische Hunde verw&ouml;hnte. Hier sehen wir, da&szlig; sich aber auch italienische Hunde den Leckerli gegen&uuml;ber nicht abgeneigt zeigten.

  
    <p>
    <img src="./lbv/25-Vater-mit-de-3-Hund.jpg " 
         alt="Erwin mit 3 Hunden auf Campo Imperatore"
         width=4000 height=3000>
    </p>


<li>
  Das war in diesem schneearmen J&auml;nner 2020 (zu einer Zeit, als Covid noch ein Ger&uuml;cht aus China war) auf der Seilbahn-Bergstation des kleinen Schigebiets auf Campo Imperatore. Hinter meinem Vater ist Corno Grande zu sehen, das gro&szlig;e Horn, der h&ouml;chsten Berg im Gran Sasso Gebirge. Obwohl er der Reise nach Italien mit sehr gemischten Gef&uuml;hlen entgegengesehen hatte, sagte er schlie&szlig;lich, da&szlig; er doch froh war, gefahren zu sein, und da&szlig; diese ihm diese Reise gefallen habe.

  
    <p>
    <img src="./lbv/26-Campo-Imperatore.JPG" 
         alt="Erwin auf Campo Imperatore"
         width=4032 height=3024>
    </p>


<li>
  Das war letztes Jahr im Sommer in Wien Penzing, auf einer Bank beim Warten auf die Stra&szlig;enbahn.

  
    <p>
    <img src="./lbv/27-Vater-Clemens-2023.JPG" 
         alt="Erwin und Clemens auf einer Bank sitzend"
         width=4000 height=2672>
    </p>


<li>
  Und hier mit meiner Mutter, ein r&uuml;hrendes Foto wie ich finde (im Unterschied zu ihr selber).

  
    <p>
    <img src="./lbv/28-Vater-Mutter.jpg" 
         alt="Erwin und Herta auf einer Bank sitzend"
         width=1084 height=724>
    </p>


<li>
  Das letzte Bild zeigt meinen Vater 4 Tage vor seinem Tod, mit vor sich noch das t&auml;gliche Sudoku aus den Ober&ouml;sterreichischen Nachrichten (auch wenn er es nicht mehr gel&ouml;st hat). Es war das noch ein ereignisreicher Tag f&uuml;r ihn, mit dem Besuch einiger Verwandter. Wegen der aufopferungsvollen Pflege meiner Mutter und der 24-Stunden-Hilfe habe ich ihn selbst noch einmal sehen k&ouml;nnen, 3 Tage sp&auml;ter. Er hat dabei darauf bestanden, von meinem mitgebrachten Rotwein Montepulciano d'Abruzzo noch 3 Schluck zu trinken, und zwar gleich, und nicht erst am n&auml;chsten Tag, an dem es zu sp&auml;t gewesen w&auml;re.

  
    <p>
    <img src="./lbv/29-EG-Sudoku.jpg" 
         alt="Erwin am Krankenbett mit Sudoku"
         width=854 height=928>
    </p>


</ol>


<br>




<hr>
<address>
  Clemens Grabmayer
  /
  www:
  <a href="https://clegra.github.io">https://clegra.github.io</a>
  /
  mailto:
  <FONT color=darkgreen>c</FONT> one dot
  <FONT color=darkgreen>a</FONT> one dot
  <FONT color=darkgreen>grabmayer</FONT> one at
  <FONT color=darkgreen>gmail</FONT> one dot
  <FONT color=darkgreen>com</FONT>
  /
  Last modified: Fri 8 Mar 2024 10:30 CET
  /
  
  <a href="https://validator.w3.org/markup/check?uri=https://validator.w3.org/markup/check?uri=https%3A%2F%2Fclegra.github.io%2FLichtbildervortrag.html"><img
								  src="https://www.w3.org/Icons/valid-html401" alt="Valid HTML 4.01 Transitional" height="31" width="88"></a>

</address>

<hr>



</body>
</html>
